{
  "notes": [
    {
      "id": "3178",
      "title": "Bienvenue dans Simplenote",
      "content": "Simplenote est un outil facile pour prendre des notes, créer des listes de choses à faire, capturer des idées, etc. Il vous suffit de l’ouvrir, d’entrer vos réflexions, et le tour est joué. Simplenote assurant gratuitement la synchronisation sur tous vos appareils, vous disposez de vos notes à tout moment.",
      "dateOfLastUpdate": "2024-04-05T17:27:38.701Z",
      "isPinned": false
    },
    {
      "id": "ec8b",
      "title": "Markdown",
      "content": "Utilisez Markdown pour ajouter des éléments de style à vos notes. Sélectionnez « Markdown » dans les options de note pour activer Markdown sur cette note. Pour en savoir plus sur l’utilisation de Markdown, consultez https://simplenote.com/help/#markdown.",
      "dateOfLastUpdate": "2024-04-05T17:29:21.586Z",
      "isPinned": true
    },
    {
      "id": "641f",
      "title": "Notes épinglées",
      "content": "Vous consultez régulièrement des notes importantes ? Épinglez ces notes en haut de votre liste pour y accéder plus facilement.",
      "dateOfLastUpdate": "2024-04-05T17:29:03.658Z",
      "isPinned": true
    },
    {
      "id": "492b",
      "title": "Tags",
      "content": "Ajoutez des tags à vos notes pour les organiser. Les tags fonctionnent à peu près de la même manière que les dossiers, à l’exception que vous pouvez ajouter autant de tags que vous le souhaitez à une note.",
      "dateOfLastUpdate": "2024-04-05T17:29:41.351Z",
      "isPinned": true
    },
    {
      "id": "c334",
      "title": "Liens internes",
      "content": "Faites référence à une note dans une autre. Sélectionnez « Copier le lien interne » dans les options de note ou tapez « [ » suivi du titre de la note à lier. Pour en savoir plus sur les liens internes, consultez https://simplenote.com/help/#internal-links.",
      "dateOfLastUpdate": "2024-04-05T17:30:01.447Z"
    },
    {
      "id": "d4cc",
      "title": "Synchronisation",
      "content": "Il n’y a pas de bouton « Enregistrer », car toutes vos modifications sont automatiquement synchronisées et accessibles depuis n’importe quelle plateforme. Pour en savoir plus sur la synchronisation, consultez https://simplenote.com/help/#syncing.",
      "dateOfLastUpdate": "2024-04-05T17:30:23.763Z"
    }
  ]
}